/* Localized versions of Info.plist keys */

CFBundleName = "ソフトウェア・アップデート";
NSHumanReadableCopyright = "Copyright © 2000-2009 Apple Inc. All rights reserved.";
NSPrefPaneIconLabel = "ソフトウェア\nアップデート";
